<?php

$as_company = '반도 건설';
// $as_name = '대 표 : 백정란';
// $as_num = '사업자등록번호 : 155-17-00287';
$as_address = '서울시 강남구 테헤란로 7길 12(역삼동 648) 허바허바빌딩 7층, 9층, 11층, 12층';
// $as_tel = 'Tel : 055-757-1484';
// $as_fax = 'Fax : 055-757-1485';
// $as_email = 'e-mail : hanul4751@naver.com';
// $as_keywords = '캠핑카,한울캠핑카,국내캠핑카제작,트럭캠핑카,캠핑카일체형,트럭캠퍼,카라반,캠핑카부품,진주캠핑카,경남캠핑카,제작캠핑카,맞춤캠핑카,캠핑 한울캠핑카';

// $as_description = '부산 경남 캠핑카 제작 전문 업체 트럭 개조 캠핑카 주문 제작 한울캠핑카 합리적인 가격으로 제작';
// $as_slogan = '부산 경남 캠핑카 제작 전문 업체 트럭 개조 캠핑카 주문 제작'
?>



  
