<?php
$cate_num = 1;
$cate_title = '반도건설';
$page_num = 2;
$page_title = 'CEO 메세지';

include '../../../common.php';
include_once(G5_THEME_PATH.'/head.php');
?>







<section class="ceo sec">
    <h3><?= $page_title ?></h3>
    <div class="inner">
        <strong>바른 방향, 다른 생각 반도건설</strong>
        <p class="bold"><em>건설을 넘어 해외개발, 레저, 친환경 사업에 이르기까지 <br />
                끊임없는 도전을 이어오고 있는 반도건설 <br />
                ESG경영으로 지속가능한 성장 모델을 구축하고 있습니다.</em></p>
        <p>1970년 설립된 반도건설은 지난 50여 년간,<br />
            끊임없는 혁신과 도전을 통해 대한민국 대표 건설사로 자리매김했습니다.</p>
        <p>혁신 설계와 뛰어난 품질을 바탕으로 수도권 신도시 분양사업을 연이어 성공하고,<br />
            고객 신뢰를 바탕으로 전국에 10만여 가구를 공급하며 대한민국 주거 트렌드를 선도하고 있습니다.</p>
        <p>나아가 중동지역 최초 개발사업인 <em>'두바이 유보라타워'</em>를 성공적으로 완수하고,<br />
            <em>미국 LA 한인타운의 랜드마크인 ‘THE BORA 3170’</em>을 선보이는 등<br />
            해외사업에 활발히 진출하며 대한민국을 대표하는 글로벌 건설기업으로 성장하고 있습니다.
        </p>
        <p>국내외에서 쌓아온 기술력을 바탕으로 건축, 해외개발, 재건축·재개발, 도시재생, 시행 등에<br />
            진출하며 종합건설기업으로서의 입지를 확고히 한데에 이어<br />
            여주 코어 PC공장 등 친환경 부재 사업, 국내외 레저사업 등 신사업에 진출해 사업을 다각화하고 있습니다.</p>
        <p><em>또한, 반도건설은 ESG매뉴얼 발간을 통해 환경적 건전성, 사회적 책임성, 경영 투명성 등 ESG경영의<br />
                체계적인 실행을 도모하고, 지속가능한 발전 기반을 다지기 위해 협력사와 꾸준히 소통하고<br />
                공동 기술 개발에 힘써가며 상생과 동반성장을 실천하고 있습니다.</em></p>
        <p>많은 혁신과 성장을 이루는 동안, '많이 짓는 것보다 바르게 짓겠다'는 신념은 늘 흔들림이 없었습니다.<br />
            정도를 걸으며 쌓아온 기술력을 바탕으로 최고의 품질을 선보여, '오늘보다 내일이 더 기대되는 기업'이 되겠습니다.</p>
        <p>감사합니다.</p>
        <span>반도건설 대표이사</span>
    </div>
</section>

<?php
include_once(G5_THEME_PATH.'/tail.php');