<?php
$cate_num = 3;
$page_num = 6;
$cate_title = '지속가능경영';
$page_title = '신문고';
$page_desc_top ='신문고 이용안내';
$page_desc_btm ='반도 사이버 신문고는 투명하고 공정한 조직문화 정착을 위해 인터넷 홈페이지에 마련된 의견수렴과 부조리 척결을 위한 소통의 창구입니다.';

include '../../../common.php';
include_once(G5_THEME_PATH.'/head.php');
?>



<div class="sin_itm_case">
    <div class="itm itm01">
        <strong class="itm_tit">신문고 이용안내</strong>
        <ul>
            <li>반도 사이버 신문고는 투명하고 공정한 조직문화 정착을 위해 인터넷 홈페이지에 마련된 의견수렴과 부조리 척결을 위한 소통의 창구입니다.</li>
            <li>임직원의 불공정한 행위로 인해 피해를 보신 사항이나 투명하고 공정한 경쟁 및 경영을 위한 제안 및 건의사항 등을 접수 받아 확인 및 답변을 통해 운영 됩니다.</li>
            <li>제보자의 제보내용 및 개인정보는 대외비로 엄격히 처리 및 보장됩니다.</li>
            <li>제보자에 대한 어떠한 불이익 또는 차별에 대하여 보호하며 제보자와 관련된 부정제보의 경우 정상참작을 통한 합리적 처리를 우선합니다.</li>
            <li>제보내용은 가급적 6하원칙에 따라 구체적 사실에 입각한 내용을 보내주시기 바랍니다.</li>
            <li>실명 또는 익명으로 접수가 가능하나 익명의 경우에는 처리결과 회신 등이 제공되지 않으므로 가급적 실명으로 제보하여 주시기 바랍니다.</li>
            <li>부정확한 내용이나 허위사실을 제보한 경우에는 처리 및 회신이 되지 않을 수 있습니다.</li>
            <li>단순 민원으로 판단되는 제보의 경우 별도의 회신 없이 관련 부서로 이관됩니다.</li>
        </ul>
    </div>
    <div class="itm itm02">
        <strong class="itm_tit">제보방법</strong>
        <ul>
            <li>실명 또는 익명으로 접수 가능합니다.</li>
            <li>익명일 경우 처리결과에 대한 회신은 이메일로만 제공됩니다.</li>
            <li>실명으로 접수되었다고 하더라도 연락처가 허위일 경우 익명으로 간주합니다.</li>
            <li>제보 내용이 허위일 경우 명예훼손이 될 수 있으므로 구체적 사실에 입각한 내용의 제보만 해주시기 바랍니다.</li>
            <li>부정확한 신고내용에 대해서는 회신되지 않을 수도 있습니다.</li>
        </ul>
    </div>
    <div class="itm itm03">
        <strong class="itm_tit">처리 및 회신</strong>
        <ul>
            <li>사이버 감사실 / 윤리 Help Line은 신고자 간에 1:1 접속방식 (제 3자 비공개)으로 운영되어, 누구나 이용하실 수 있습니다.</li>
            <li>처리결과는 ‘상담내역 관리’ 메뉴 및 기재하신 E-mail 을 통해 확인 가능합니다.</li>
        </ul>
    </div>
</div>






<?php
include_once(G5_THEME_PATH.'/tail.php');
?>